Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: %1$lld friends just joined URnetwork with your code. Each one earns you +%2$lld GiB a day of free data — for life.
ar: انضم %1$lld من الأصدقاء للتو إلى URnetwork برمزك. كل واحد يمنحك +%2$lld GiB يوميًا من البيانات المجانية — مدى الحياة.
cs: Právě se přes váš kód připojilo k URnetwork %1$lld přátel. Každý z nich vám vynáší +%2$lld GiB dat zdarma denně — na celý život.
de: %1$lld Freunde sind gerade mit deinem Code URnetwork beigetreten. Jeder bringt dir +%2$lld GiB kostenlose Daten pro Tag – ein Leben lang.
el: %1$lld φίλοι μόλις μπήκαν στο URnetwork με τον κωδικό σου. Ο καθένας σού αποφέρει +%2$lld GiB δωρεάν δεδομένα την ημέρα — για πάντα.
es: %1$lld amigos acaban de unirse a URnetwork con tu código. Cada uno te da +%2$lld GiB de datos gratis al día, de por vida.
es_419: %1$lld amigos acaban de unirse a URnetwork con tu código. Cada uno te da +%2$lld GiB de datos gratis al día, de por vida.
es_mx: %1$lld amigos acaban de unirse a URnetwork con tu código. Cada uno te da +%2$lld GiB de datos gratis al día, de por vida.
fr: %1$lld amis viennent de rejoindre URnetwork avec votre code. Chacun vous rapporte +%2$lld GiB de données gratuites par jour — à vie.
he: %1$lld חברים הצטרפו זה עתה ל‑URnetwork עם הקוד שלך. כל אחד מזכה אותך ב‑+%2$lld GiB של נתונים חינם ביום — לכל החיים.
hi: आपके कोड से %1$lld दोस्त अभी URnetwork से जुड़े। हर दोस्त से आपको जीवनभर हर दिन +%2$lld GiB मुफ़्त डेटा मिलेगा।
id: %1$lld teman baru saja bergabung dengan URnetwork memakai kode Anda. Masing-masing memberi Anda +%2$lld GiB data gratis per hari — seumur hidup.
it: %1$lld amici si sono appena uniti a URnetwork con il tuo codice. Ognuno ti frutta +%2$lld GiB di dati gratuiti al giorno — a vita.
ja: 友達%1$lld人があなたのコードでURnetworkに参加しました。1人につき毎日+%2$lld GiBの無料データを一生獲得できます。
ko: 친구 %1$lld명이 내 코드로 URnetwork에 가입했습니다. 한 명당 평생 매일 +%2$lld GiB의 무료 데이터를 받습니다.
nl: Er zijn zojuist %1$lld vrienden via jouw code lid geworden van URnetwork. Elk levert je +%2$lld GiB gratis data per dag op — levenslang.
pl: %1$lld znajomych właśnie dołączyło do URnetwork z twoim kodem. Każdy przynosi ci +%2$lld GiB darmowych danych dziennie — na całe życie.
pt: %1$lld amigos acabaram de aderir à URnetwork com o seu código. Cada um rende-lhe +%2$lld GiB de dados grátis por dia — para toda a vida.
pt_br: %1$lld amigos acabaram de entrar na URnetwork com o seu código. Cada um rende +%2$lld GiB de dados grátis por dia — para sempre.
pt_pt: %1$lld amigos acabaram de aderir à URnetwork com o seu código. Cada um rende-lhe +%2$lld GiB de dados grátis por dia — para toda a vida.
ru: %1$lld друзей только что присоединились к URnetwork по вашему коду. Каждый приносит вам +%2$lld GiB бесплатных данных в день — навсегда.
sv: %1$lld vänner gick precis med i URnetwork med din kod. Var och en ger dig +%2$lld GiB gratis data per dag — livet ut.
th: เพื่อน %1$lld คนเพิ่งเข้าร่วม URnetwork ด้วยโค้ดของคุณ แต่ละคนทำให้คุณได้รับข้อมูลฟรี +%2$lld GiB ต่อวัน — ตลอดชีวิต
uk: %1$lld друзів щойно приєдналися до URnetwork за вашим кодом. Кожен приносить вам +%2$lld GiB безкоштовних даних на день — довічно.
vi: %1$lld người bạn vừa tham gia URnetwork bằng mã của bạn. Mỗi người mang lại cho bạn +%2$lld GiB dữ liệu miễn phí mỗi ngày — trọn đời.
zh_hans: %1$lld 位好友刚刚通过你的推荐码加入 URnetwork。每位好友都让你终身每天多获得 +%2$lld GiB 免费流量。
zh_hk: %1$lld 位好友剛剛透過你的推薦碼加入 URnetwork。每位好友都讓你終身每日多獲得 +%2$lld GiB 免費流量。

source: %1$lldh %2$lldm
ar: %1$lld س %2$lld د
cs: %1$lld h %2$lld min
de: %1$lld Std. %2$lld Min.
el: %1$lld ώ. %2$lld λ.
es: %1$lld h %2$lld min
es_419: %1$lld h %2$lld min
es_mx: %1$lld h %2$lld min
fr: %1$lld h %2$lld min
he: %1$lld שע׳ %2$lld דק׳
hi: %1$lld घं. %2$lld मि.
id: %1$lld j %2$lld mnt
it: %1$lld h %2$lld min
ja: %1$lld時間%2$lld分
ko: %1$lld시간 %2$lld분
nl: %1$lld u %2$lld min
pl: %1$lld godz. %2$lld min
pt: %1$lld h %2$lld min
pt_br: %1$lld h %2$lld min
pt_pt: %1$lld h %2$lld min
ru: %1$lld ч %2$lld мин
sv: %1$lld tim %2$lld min
th: %1$lld ชม. %2$lld นาที
uk: %1$lld год %2$lld хв
vi: %1$lld giờ %2$lld phút
zh_hans: %1$lld小时%2$lld分钟
zh_hk: %1$lld小時%2$lld分鐘

source: %d failed dials
ar: محاولات اتصال فاشلة: %d
cs: Neúspěšná připojení: %d
de: Fehlgeschlagene Verbindungsversuche: %d
el: Αποτυχημένες συνδέσεις: %d
es: Intentos de conexión fallidos: %d
es_419: Intentos de conexión fallidos: %d
es_mx: Intentos de conexión fallidos: %d
fr: Connexions échouées : %d
he: חיבורים שנכשלו: %d
hi: विफल डायल: %d
id: %d dial gagal
it: Connessioni non riuscite: %d
ja: 接続失敗：%d
ko: 연결 실패 %d회
nl: Mislukte verbindingen: %d
pl: Nieudane połączenia: %d
pt: Tentativas de ligação falhadas: %d
pt_br: Tentativas de conexão com falha: %d
pt_pt: Tentativas de ligação falhadas: %d
ru: Неудачных попыток соединения: %d
sv: Misslyckade anslutningar: %d
th: การเชื่อมต่อล้มเหลว %d ครั้ง
uk: Невдалих з’єднань: %d
vi: %d lần kết nối thất bại
zh_hans: %d 次拨号失败
zh_hk: %d 次撥號失敗

source: %d flows
ar: التدفقات: %d
cs: Toky: %d
de: Flows: %d
el: Ροές: %d
es: Flujos: %d
es_419: Flujos: %d
es_mx: Flujos: %d
fr: Flux : %d
he: זרימות: %d
hi: फ़्लो: %d
id: %d aliran
it: Flussi: %d
ja: フロー：%d
ko: 플로우 %d개
nl: Flows: %d
pl: Przepływy: %d
pt: Fluxos: %d
pt_br: Fluxos: %d
pt_pt: Fluxos: %d
ru: Потоков: %d
sv: Flöden: %d
th: %d โฟลว์
uk: Потоків: %d
vi: %d luồng
zh_hans: %d 个流
zh_hk: %d 個流

source: %d peers
ar: %d قرين
cs: %d uzlů
el: %d κόμβοι
es: %d pares
es_419: %d pares
es_mx: %d pares
fr: %d pairs
he: %d עמיתים
hi: %d पीयर
id: %d rekan
it: %d peer
ja: %d ピア
ko: 피어 %d개
pl: %d węzłów
pt: %d pares
pt_br: %d pares
pt_pt: %d pares
ru: %d узлов
sv: %d noder
th: %d เพียร์
uk: %d вузлів
vi: %d nút ngang hàng
zh_hans: %d 个对等节点
zh_hk: %d 個對等節點

source: %d providers
ar: %d مزود
cs: %d poskytovatelů
de: %d Anbieter
el: %d πάροχοι
es: %d proveedores
es_419: %d proveedores
es_mx: %d proveedores
fr: %d fournisseurs
he: %d ספקים
hi: %d प्रदाता
id: %d penyedia
it: %d provider
ja: %d プロバイダー
ko: %d개 제공자
nl: %d aanbieders
pl: %d dostawców
pt: %d fornecedores
pt_br: %d provedores
pt_pt: %d fornecedores
ru: %d провайдеров
sv: %d leverantörer
th: %d ผู้ให้บริการ
uk: %d провайдера
vi: %d nhà cung cấp
zh_hans: %d 个提供商
zh_hk: %d 個供應商

# %lld allowed · %lld blocked
source: %1$lld allowed · %2$lld blocked
ar: %1$lld مسموح · %2$lld محظور
cs: Povoleno: %1$lld · Blokováno: %2$lld
de: %1$lld erlaubt · %2$lld blockiert
el: %1$lld επιτρεπόμενα · %2$lld αποκλεισμένα
es: %1$lld permitidas · %2$lld bloqueadas
es_419: %1$lld permitidas · %2$lld bloqueadas
es_mx: %1$lld permitidas · %2$lld bloqueadas
fr: %1$lld autorisés · %2$lld bloqués
he: %1$lld מותרים · %2$lld חסומים
hi: %1$lld अनुमत · %2$lld अवरुद्ध
id: %1$lld diizinkan · %2$lld diblokir
it: %1$lld consentiti · %2$lld bloccati
ja: 許可 %1$lld · ブロック %2$lld
ko: 허용 %1$lld · 차단 %2$lld
nl: %1$lld toegestaan · %2$lld geblokkeerd
pl: Dozwolone: %1$lld · Zablokowane: %2$lld
pt: %1$lld permitidos · %2$lld bloqueados
pt_br: %1$lld permitidos · %2$lld bloqueados
pt_pt: %1$lld permitidos · %2$lld bloqueados
ru: %1$lld разрешено · %2$lld заблокировано
sv: %1$lld tillåtna · %2$lld blockerade
th: อนุญาต %1$lld · บล็อก %2$lld
uk: %1$lld дозволено · %2$lld заблоковано
vi: %1$lld được phép · %2$lld bị chặn
zh_hans: %1$lld 已允许 · %2$lld 已拦截
zh_hk: %1$lld 已允許 · %2$lld 已攔截

source: %lld connected
ar: %lld متصل
cs: Připojeno: %lld
de: %lld verbunden
el: %lld συνδεδεμένοι
es: %lld conectados
es_419: %lld conectados
es_mx: %lld conectados
fr: %lld connectés
he: %lld מחוברים
hi: %lld कनेक्टेड
id: %lld terhubung
it: %lld connessi
ja: %lld 件接続済み
ko: %lld개 연결됨
nl: %lld verbonden
pl: Połączone: %lld
pt: %lld ligados
pt_br: %lld conectados
pt_pt: %lld ligados
ru: %lld подключено
sv: %lld anslutna
th: เชื่อมต่อแล้ว %lld
uk: Підключено: %lld
vi: %lld đã kết nối
zh_hans: 已连接 %lld 个
zh_hk: 已連接 %lld 個

source: %lld connecting
ar: %lld قيد الاتصال
cs: Připojuje se: %lld
de: %lld im Aufbau
el: %lld συνδέονται
es: %lld conectándose
es_419: %lld conectándose
es_mx: %lld conectándose
fr: %lld en connexion
he: %lld מתחברים
hi: %lld कनेक्ट हो रहे हैं
id: %lld menghubungkan
it: %lld in connessione
ja: %lld 件接続中
ko: %lld개 연결 중
nl: %lld verbinden
pl: Łączenie: %lld
pt: %lld a ligar
pt_br: %lld conectando
pt_pt: %lld a ligar
ru: %lld подключаются
sv: %lld ansluter
th: กำลังเชื่อมต่อ %lld
uk: Підключаються: %lld
vi: %lld đang kết nối
zh_hans: 正在连接 %lld 个
zh_hk: 正在連接 %lld 個

source: %lld contracts
ar: %lld عقد
cs: Kontrakty: %lld
de: %lld Verträge
el: %lld συμβόλαια
es: %lld contratos
es_419: %lld contratos
es_mx: %lld contratos
fr: %lld contrats
he: %lld חוזים
hi: %lld कॉन्ट्रैक्ट
id: %lld kontrak
it: %lld contratti
ja: %lld件の契約
ko: 계약 %lld개
nl: %lld contracten
pl: Kontrakty: %lld
pt: %lld contratos
pt_br: %lld contratos
pt_pt: %lld contratos
ru: Контрактов: %lld
sv: %lld kontrakt
th: สัญญา %lld รายการ
uk: Контрактів: %lld
vi: %lld hợp đồng
zh_hans: %lld 个合约
zh_hk: %lld 個合約

# %lld contracts, %@
source: %1$lld contracts, %2$@
ar: %1$lld عقد، %2$@
cs: %1$lld kontraktů, %2$@
de: %1$lld Verträge, %2$@
el: %1$lld συμβόλαια, %2$@
es: %1$lld contratos, %2$@
es_419: %1$lld contratos, %2$@
es_mx: %1$lld contratos, %2$@
fr: %1$lld contrats, %2$@
he: %1$lld חוזים, %2$@
hi: %1$lld कॉन्ट्रैक्ट, %2$@
id: %1$lld kontrak, %2$@
it: %1$lld contratti, %2$@
ja: %1$lld 件の契約、%2$@
ko: 계약 %1$lld개, %2$@
nl: %1$lld contracten, %2$@
pl: %1$lld kontraktu, %2$@
pt: %1$lld contratos, %2$@
pt_br: %1$lld contratos, %2$@
pt_pt: %1$lld contratos, %2$@
ru: %1$lld контракта, %2$@
sv: %1$lld kontrakt, %2$@
th: สัญญา %1$lld รายการ, %2$@
uk: %1$lld контракту, %2$@
vi: %1$lld hợp đồng, %2$@
zh_hans: %1$lld 个合约，%2$@
zh_hk: %1$lld 個合約，%2$@

# %lld days free, then %@ for your first year, then %@/year. Cancel anytime.
source: %1$lld days free, then %2$@ for your first year, then %3$@/year. Cancel anytime.
ar: %1$lld يوم مجانًا، ثم %2$@ لسنتك الأولى، ثم %3$@/سنة. يمكنك الإلغاء في أي وقت.
cs: %1$lld dní zdarma, poté %2$@ za první rok, poté %3$@/rok. Zrušit lze kdykoli.
de: %1$lld Tage gratis, danach %2$@ für dein erstes Jahr, danach %3$@/Jahr. Jederzeit kündbar.
el: %1$lld ημέρες δωρεάν, έπειτα %2$@ για τον πρώτο χρόνο, έπειτα %3$@/έτος. Ακύρωση οποτεδήποτε.
es: %1$lld días gratis, después %2$@ tu primer año, después %3$@/año. Cancela cuando quieras.
es_419: %1$lld días gratis, después %2$@ tu primer año, después %3$@/año. Cancela cuando quieras.
es_mx: %1$lld días gratis, después %2$@ tu primer año, después %3$@/año. Cancela cuando quieras.
fr: %1$lld jours gratuits, puis %2$@ la première année, puis %3$@/an. Annulable à tout moment.
he: %1$lld ימים בחינם, לאחר מכן %2$@ לשנה הראשונה, ואז %3$@/שנה. אפשר לבטל בכל עת.
hi: %1$lld दिन मुफ़्त, फिर पहले साल %2$@, फिर %3$@/वर्ष। कभी भी रद्द करें।
id: %1$lld hari gratis, lalu %2$@ untuk tahun pertama, lalu %3$@/tahun. Batalkan kapan saja.
it: %1$lld giorni gratis, poi %2$@ per il primo anno, poi %3$@/anno. Annulla quando vuoi.
ja: %1$lld日間無料、初年度 %2$@、その後 %3$@/年。いつでもキャンセル可。
ko: %1$lld일 무료, 첫해 %2$@, 이후 %3$@/년. 언제든 취소 가능.
nl: %1$lld dagen gratis, daarna %2$@ voor je eerste jaar, daarna %3$@/jaar. Altijd opzegbaar.
pl: %1$lld dni za darmo, potem %2$@ za pierwszy rok, potem %3$@/rok. Anuluj w każdej chwili.
pt: %1$lld dias grátis, depois %2$@ no primeiro ano, depois %3$@/ano. Cancele quando quiser.
pt_br: %1$lld dias grátis, depois %2$@ no primeiro ano, depois %3$@/ano. Cancele quando quiser.
pt_pt: %1$lld dias grátis, depois %2$@ no primeiro ano, depois %3$@/ano. Cancele quando quiser.
ru: %1$lld дней бесплатно, далее %2$@ за первый год, затем %3$@/год. Отмена в любой момент.
sv: %1$lld dagar gratis, därefter %2$@ för ditt första år, sedan %3$@/år. Avbryt när som helst.
th: ฟรี %1$lld วัน จากนั้น %2$@ สำหรับปีแรก แล้ว %3$@/ปี ยกเลิกได้ทุกเมื่อ
uk: %1$lld днів безкоштовно, далі %2$@ за перший рік, потім %3$@/рік. Скасування будь-коли.
vi: Miễn phí %1$lld ngày, sau đó %2$@ cho năm đầu, rồi %3$@/năm. Hủy bất cứ lúc nào.
zh_hans: 免费 %1$lld 天，首年 %2$@，之后 %3$@/年。可随时取消。
zh_hk: 免費 %1$lld 天，首年 %2$@，之後 %3$@/年。可隨時取消。

# %lld days free, then %@/year. Cancel anytime.
source: %1$lld days free, then %2$@/year. Cancel anytime.
ar: %1$lld يوم مجانًا، ثم %2$@/سنة. يمكنك الإلغاء في أي وقت.
cs: %1$lld dní zdarma, poté %2$@/rok. Zrušit lze kdykoli.
de: %1$lld Tage gratis, danach %2$@/Jahr. Jederzeit kündbar.
el: %1$lld ημέρες δωρεάν, έπειτα %2$@/έτος. Ακύρωση οποτεδήποτε.
es: %1$lld días gratis, después %2$@/año. Cancela cuando quieras.
es_419: %1$lld días gratis, después %2$@/año. Cancela cuando quieras.
es_mx: %1$lld días gratis, después %2$@/año. Cancela cuando quieras.
fr: %1$lld jours gratuits, puis %2$@/an. Annulable à tout moment.
he: %1$lld ימים בחינם, לאחר מכן %2$@/שנה. אפשר לבטל בכל עת.
hi: %1$lld दिन मुफ़्त, फिर %2$@/वर्ष। कभी भी रद्द करें।
id: %1$lld hari gratis, lalu %2$@/tahun. Batalkan kapan saja.
it: %1$lld giorni gratis, poi %2$@/anno. Annulla quando vuoi.
ja: %1$lld日間無料、その後 %2$@/年。いつでもキャンセル可。
ko: %1$lld일 무료, 이후 %2$@/년. 언제든 취소 가능.
nl: %1$lld dagen gratis, daarna %2$@/jaar. Altijd opzegbaar.
pl: %1$lld dni za darmo, potem %2$@/rok. Anuluj w każdej chwili.
pt: %1$lld dias grátis, depois %2$@/ano. Cancele quando quiser.
pt_br: %1$lld dias grátis, depois %2$@/ano. Cancele quando quiser.
pt_pt: %1$lld dias grátis, depois %2$@/ano. Cancele quando quiser.
ru: %1$lld дней бесплатно, далее %2$@/год. Отмена в любой момент.
sv: %1$lld dagar gratis, därefter %2$@/år. Avbryt när som helst.
th: ฟรี %1$lld วัน จากนั้น %2$@/ปี ยกเลิกได้ทุกเมื่อ
uk: %1$lld днів безкоштовно, далі %2$@/рік. Скасування будь-коли.
vi: Miễn phí %1$lld ngày, sau đó %2$@/năm. Hủy bất cứ lúc nào.
zh_hans: 免费 %1$lld 天，之后 %2$@/年。可随时取消。
zh_hk: 免費 %1$lld 天，之後 %2$@/年。可隨時取消。

source: %lld events/min
ar: %lld حدث/دقيقة
cs: %lld událostí/min
de: %lld Ereignisse/Min.
el: %lld συμβάντα/λεπτό
es: %lld eventos/min
es_419: %lld eventos/min
es_mx: %lld eventos/min
fr: %lld événements/min
he: %lld אירועים לדקה
hi: %lld इवेंट/मिनट
id: %lld peristiwa/mnt
it: %lld eventi/min
ja: %lld 件/分
ko: 분당 이벤트 %lld개
nl: %lld gebeurtenissen/min
pl: %lld zdarzenia/min
pt: %lld eventos/min
pt_br: %lld eventos/min
pt_pt: %lld eventos/min
ru: %lld события/мин
sv: %lld händelser/min
th: %lld เหตุการณ์/นาที
uk: %lld події/хв
vi: %lld sự kiện/phút
zh_hans: %lld 个事件/分钟
zh_hk: %lld 個事件/分鐘

source: %lld extenders
ar: %lld موسّع
cs: %lld extenderů
de: %lld Extender
el: %lld επεκτατές
es: %lld extensores
es_419: %lld extensores
es_mx: %lld extensores
fr: %lld extendeurs
he: %lld מרחיבים
hi: %lld एक्सटेंडर
id: %lld extender
it: %lld extender
ja: %lld 件のエクステンダー
ko: 익스텐더 %lld개
pl: %lld extendera
pt: %lld extensores
pt_br: %lld extensores
pt_pt: %lld extensores
ru: %lld экстендера
sv: %lld extendrar
th: ตัวขยาย %lld รายการ
uk: %lld екстендера
vi: %lld bộ mở rộng
zh_hans: %lld 个扩展器
zh_hk: %lld 個擴展器

source: %lld hosts
ar: %lld مضيف
cs: %lld hostitelů
fr: %lld hôtes
he: %lld מארחים
hi: %lld होस्ट
id: %lld host
it: %lld host
ja: %lld件のホスト
ko: 호스트 %lld개
pl: %lld hosta
ru: %lld хоста
sv: %lld värdar
th: โฮสต์ %lld รายการ
uk: %lld хоста
vi: %lld máy chủ
zh_hans: %lld 个主机
zh_hk: %lld 個主機

source: %lld IPs
ar: %lld عنوان IP
cs: %lld IP adres
el: %lld IP
fr: %lld IP
he: %lld כתובות IP
hi: %lld IP
id: %lld IP
it: %lld IP
ja: %lld 個の IP
ko: IP %lld개
pl: %lld adresów IP
ru: %lld IP-адресов
sv: %lld IP:er
th: %lld IP
uk: %lld IP-адреси
vi: %lld IP
zh_hans: %lld 个 IP
zh_hk: %lld 個 IP

source: %lld months of Pro, free
ar: %lld شهر من Pro مجانًا
cs: %lld měsíců Pro zdarma
de: %lld Monate Pro, gratis
el: %lld μήνες Pro, δωρεάν
es: %lld meses de Pro, gratis
es_419: %lld meses de Pro, gratis
es_mx: %lld meses de Pro, gratis
fr: %lld mois de Pro offerts
he: %lld חודשי Pro בחינם
hi: Pro के %lld महीने, मुफ़्त
id: %lld bulan Pro, gratis
it: %lld mesi di Pro, gratis
ja: Proが%lldか月無料
ko: Pro %lld개월 무료
nl: %lld maanden Pro, gratis
pl: %lld miesięcy Pro za darmo
pt: %lld meses de Pro, grátis
pt_br: %lld meses de Pro, grátis
pt_pt: %lld meses de Pro, grátis
ru: %lld месяцев Pro бесплатно
sv: %lld månader Pro, gratis
th: Pro ฟรี %lld เดือน
uk: %lld місяців Pro безкоштовно
vi: %lld tháng Pro miễn phí
zh_hans: Pro 免费 %lld 个月
zh_hk: Pro 免費 %lld 個月

source: %lld new
ar: %lld جديد
cs: Nové: %lld
de: %lld neu
el: %lld νέα
es: %lld nuevos
es_419: %lld nuevos
es_mx: %lld nuevos
fr: %lld nouveaux
he: %lld חדשים
hi: %lld नए
id: %lld baru
it: %lld nuovi
ja: 新着%lld件
ko: 신규 %lld개
nl: %lld nieuw
pl: Nowe: %lld
pt: %lld novos
pt_br: %lld novos
pt_pt: %lld novos
ru: Новых: %lld
sv: %lld nya
th: ใหม่ %lld รายการ
uk: Нових: %lld
vi: %lld mới
zh_hans: %lld 个新增
zh_hk: %lld 個新增

# %lld of %lld
source: %1$lld of %2$lld
ar: %1$lld من %2$lld
cs: %1$lld z %2$lld
de: %1$lld von %2$lld
el: %1$lld από %2$lld
es: %1$lld de %2$lld
es_419: %1$lld de %2$lld
es_mx: %1$lld de %2$lld
fr: %1$lld sur %2$lld
he: %1$lld מתוך %2$lld
hi: %2$lld में से %1$lld
id: %1$lld dari %2$lld
it: %1$lld su %2$lld
ja: %1$lld / %2$lld
ko: %2$lld개 중 %1$lld개
nl: %1$lld van %2$lld
pl: %1$lld z %2$lld
pt: %1$lld de %2$lld
pt_br: %1$lld de %2$lld
pt_pt: %1$lld de %2$lld
ru: %1$lld из %2$lld
sv: %1$lld av %2$lld
th: %1$lld จาก %2$lld
uk: %1$lld з %2$lld
vi: %1$lld/%2$lld
zh_hans: %1$lld / %2$lld
zh_hk: %1$lld / %2$lld

# %lld of %lld loaded
source: %1$lld of %2$lld loaded
ar: تم تحميل %1$lld من %2$lld
cs: Načteno %1$lld z %2$lld
de: %1$lld von %2$lld geladen
el: Φορτώθηκαν %1$lld από %2$lld
es: %1$lld de %2$lld cargados
es_419: %1$lld de %2$lld cargados
es_mx: %1$lld de %2$lld cargados
fr: %1$lld sur %2$lld chargés
he: %1$lld מתוך %2$lld נטענו
hi: %2$lld में से %1$lld लोड हुए
id: %1$lld dari %2$lld dimuat
it: %1$lld su %2$lld caricati
ja: %2$lld件中%1$lld件読み込み
ko: %2$lld개 중 %1$lld개 로드됨
nl: %1$lld van %2$lld geladen
pl: Załadowano %1$lld z %2$lld
pt: %1$lld de %2$lld carregados
pt_br: %1$lld de %2$lld carregados
pt_pt: %1$lld de %2$lld carregados
ru: Загружено %1$lld из %2$lld
sv: %1$lld av %2$lld laddades
th: โหลดได้ %1$lld จาก %2$lld
uk: Завантажено %1$lld з %2$lld
vi: Đã tải %1$lld/%2$lld
zh_hans: 已加载 %1$lld/%2$lld
zh_hk: 已載入 %1$lld/%2$lld

source: %lld peers
ar: %lld قرين
cs: %lld peerů
el: %lld ομότιμοι
es: %lld pares
es_419: %lld pares
es_mx: %lld pares
fr: %lld pairs
he: %lld עמיתים
hi: %lld पीयर
id: %lld peer
it: %lld peer
ja: %lld ピア
ko: 피어 %lld개
pl: %lld peera
pt: %lld pares
pt_br: %lld pares
pt_pt: %lld pares
ru: %lld узла
th: เพียร์ %lld ราย
uk: %lld піра
vi: %lld peer
zh_hans: %lld 个对等节点
zh_hk: %lld 個對等節點

source: %lld providers
ar: %lld مزود
cs: %lld poskytovatelů
de: %lld Anbieter
el: %lld πάροχοι
es: %lld proveedores
es_419: %lld proveedores
es_mx: %lld proveedores
fr: %lld fournisseurs
he: %lld ספקים
hi: %lld प्रदाता
id: %lld penyedia
it: %lld provider
ja: %lld プロバイダー
ko: 제공자 %lld개
pl: %lld dostawcy
pt: %lld fornecedores
pt_br: %lld provedores
pt_pt: %lld fornecedores
ru: %lld провайдеров
sv: %lld leverantörer
th: ผู้ให้บริการ %lld ราย
uk: %lld провайдера
vi: %lld nhà cung cấp
zh_hans: %lld 个提供商
zh_hk: %lld 個供應商

source: %lld providers · providing
ar: %lld مزود · جارٍ التوفير
cs: %lld poskytovatelů · poskytuje
de: %lld Anbieter · stellt bereit
el: %lld πάροχοι · παροχή
es: %lld proveedores · proporcionando
es_419: %lld proveedores · proporcionando
es_mx: %lld proveedores · proporcionando
fr: %lld fournisseurs · fourniture en cours
he: %lld ספקים · מספק
hi: %lld प्रदाता · प्रदान कर रहा है
id: %lld penyedia · menyediakan
it: %lld provider · in fornitura
ja: %lld プロバイダー · 提供中
ko: 제공자 %lld개 · 제공 중
nl: %lld providers · aan het leveren
pl: %lld dostawcy · udostępnia
pt: %lld fornecedores · a fornecer
pt_br: %lld provedores · fornecendo
pt_pt: %lld fornecedores · a fornecer
ru: %lld провайдеров · предоставление
sv: %lld leverantörer · tillhandahåller
th: ผู้ให้บริการ %lld ราย · กำลังให้บริการ
uk: %lld провайдера · надає
vi: %lld nhà cung cấp · đang cung cấp
zh_hans: %lld 个提供商 · 提供中
zh_hk: %lld 個供應商 · 提供中

source: %lld split rules
ar: %lld قاعدة تقسيم
cs: %lld pravidel rozdělení
de: %lld Split-Regeln
el: %lld κανόνες διαχωρισμού
es: %lld reglas de división
es_419: %lld reglas de división
es_mx: %lld reglas de división
fr: %lld règles de séparation
he: %lld כללי פיצול
hi: %lld स्प्लिट नियम
id: %lld aturan pemisahan
it: %lld regole di suddivisione
ja: %lld件の分割ルール
ko: 분할 규칙 %lld개
nl: %lld splitsregels
pl: %lld reguły podziału
pt: %lld regras de divisão
pt_br: %lld regras de divisão
pt_pt: %lld regras de divisão
ru: %lld правила разделения
sv: %lld delningsregler
th: กฎแยกเส้นทาง %lld ข้อ
uk: %lld правила розділення
vi: %lld quy tắc phân tách
zh_hans: %lld 条分流规则
zh_hk: %lld 條分流規則

source: %lld times in the last hour
ar: %lld مرة خلال الساعة الأخيرة
cs: %lldkrát za poslední hodinu
de: %lld-mal in der letzten Stunde
el: %lld φορές την τελευταία ώρα
es: %lld veces en la última hora
es_419: %lld veces en la última hora
es_mx: %lld veces en la última hora
fr: %lld fois au cours de la dernière heure
he: %lld פעמים בשעה האחרונה
hi: पिछले एक घंटे में %lld बार
id: %lld kali dalam satu jam terakhir
it: %lld volte nell'ultima ora
ja: 過去1時間で%lld回
ko: 최근 1시간 동안 %lld회
nl: %lld keer in het afgelopen uur
pl: %lld razy w ciągu ostatniej godziny
pt: %lld vezes na última hora
pt_br: %lld vezes na última hora
pt_pt: %lld vezes na última hora
ru: %lld раза за последний час
sv: %lld gånger den senaste timmen
th: %lld ครั้งในชั่วโมงที่ผ่านมา
uk: %lld рази за останню годину
vi: %lld lần trong giờ qua
zh_hans: 过去一小时内 %lld 次
zh_hk: 過去一小時內 %lld 次

source: %lld%% off your first year
ar: خصم %lld%% على سنتك الأولى
cs: %lld %% sleva na první rok
de: %lld %% Rabatt auf dein erstes Jahr
el: %lld%% έκπτωση στον πρώτο χρόνο
es: %lld%% de descuento en tu primer año
es_419: %lld%% de descuento en tu primer año
es_mx: %lld%% de descuento en tu primer año
fr: %lld %% de réduction sur votre première année
he: %lld%% הנחה על השנה הראשונה
hi: पहले साल पर %lld%% की छूट
id: Diskon %lld%% untuk tahun pertama
it: %lld%% di sconto sul primo anno
ja: 初年度%lld%%オフ
ko: 첫해 %lld%% 할인
nl: %lld%% korting op je eerste jaar
pl: %lld%% zniżki na pierwszy rok
pt: %lld%% de desconto no primeiro ano
pt_br: %lld%% de desconto no primeiro ano
pt_pt: %lld%% de desconto no primeiro ano
ru: Скидка %lld%% на первый год
sv: %lld %% rabatt på ditt första år
th: ลด %lld%% สำหรับปีแรก
uk: Знижка %lld%% на перший рік
vi: Giảm %lld%% cho năm đầu tiên
zh_hans: 首年立减 %lld%%
zh_hk: 首年減 %lld%%

source: %lldm
ar: %lld د
cs: %lld min
de: %lld Min.
el: %lld λ.
es: %lld min
es_419: %lld min
es_mx: %lld min
fr: %lld min
he: %lld דק׳
hi: %lld मि.
id: %lld mnt
it: %lld min
ja: %lld分
ko: %lld분
nl: %lld min
pl: %lld min
pt: %lld min
pt_br: %lld min
pt_pt: %lld min
ru: %lld мин
sv: %lld min
th: %lld นาที
uk: %lld хв
vi: %lld phút
zh_hans: %lld分钟
zh_hk: %lld分鐘

source: %llds
ar: %lld ث
de: %lld Sek.
el: %lld δ.
he: %lld שנ׳
hi: %lld से.
id: %lld dtk
ja: %lld秒
ko: %lld초
ru: %lld с
th: %lld วิ
uk: %lld с
vi: %lld giây
zh_hans: %lld秒
zh_hk: %lld秒

source: + %lld more
ar: + %lld أخرى
cs: + %lld dalších
de: + %lld weitere
el: + %lld ακόμη
es: + %lld más
es_419: + %lld más
es_mx: + %lld más
fr: + %lld de plus
he: + %lld נוספים
hi: + %lld और
id: + %lld lainnya
it: + %lld altri
ja: + 他%lld件
ko: + %lld개 더
nl: + %lld meer
pl: + jeszcze %lld
pt: + mais %lld
pt_br: + mais %lld
pt_pt: + mais %lld
ru: + ещё %lld
sv: + %lld till
th: + อีก %lld รายการ
uk: + ще %lld
vi: + %lld nữa
zh_hans: + 另外 %lld 个
zh_hk: + 另外 %lld 個

source: +%@ GiB/Day
ar: +%@ غيغابايت/يوم
cs: +%@ GiB/den
de: +%@ GiB/Tag
el: +%@ GiB/ημέρα
es: +%@ GiB/día
es_419: +%@ GiB/día
fr: +%@ Go/jour
he: +%@ GiB/יום
hi: +%@ GiB/दिन
id: +%@ GiB/hari
it: +%@ GiB/giorno
ja: +%@ GiB/日
ko: +%@ GiB/일
nl: +%@ GiB/dag
pl: +%@ GiB/dzień
pt_br: +%@ GiB/dia
pt_pt: +%@ GiB/dia
ru: +%@ GiB/день
sv: +%@ GiB/dag
th: +%@ GiB/วัน
uk: +%@ GiB/день
vi: +%@ GiB/ngày
zh_hans: +%@ GiB/天
zh_hk: +%@ GiB/日
